Repository: tekijiyuu/tataruswag
Catalog: FFXIVWpfApp1/Locale_src/*/*.po
Languages: pl

source: Settings
pl: Ustawienia

source: Chat Window
pl: Okno czatu

source: Stream Chat Window
pl: Okno czatu - stream

source: Language
pl: Język

source: Help
pl: Pomoc

source: Chat Appearance
pl: Wygląd czatu

source: Translation Settings
pl: Ustawienia tłumaczenia

source: General Behavior
pl: Ustawienia ogólne

source: Font Settings
pl: Ustawienia czcionki

source: Font Size
pl: Rozmiar czcionki

source: Font Color
pl: Kolor czcionki

source: Color 1
pl: Kolor 1

source: Color 2
pl: Kolor 2

source: Background Color
pl: Kolor tła

source: Advanced
pl: Zaawansowane

source: Available Colors
pl: Dostępne kolory

source: Standard Colors
pl: Kolory standardowe

source: Recent Colors
pl: Ostatnio użyte kolory

source: Paragraph Settings
pl: Formatowanie

source: Spacing
pl: Odstępy

source: Line Break Height
pl: Odstępy między akapitami

source: Chat Codes
pl: Kody czatu

source: Translation Engine
pl: Silnik tłumaczenia

source: FF Language
pl: Język FF

source: Translate to
pl: Przetłumacz na

source: Hotkeys
pl: Skróty klawiszowe

source: Show/hide Chat Window
pl: Wyświetlaj/Ukryj okno czatu

source: Hotkey to hide a Chat Box when it is not needed and call it up when it is needed. You should use Ctrl/Shift/Alt + Any key or combination of Ctrl+Shift+Alt + Any key, etc. The key combinations must not be repeated. If you cannot assign a key, it is occupied by the application or system. Example: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.
pl: Skróty klawiszowe pozwalające na ukrycie lub wyświetlenie okna czatu. Użyj Ctrl/Shift/Alt +dowolny klawisz lub kombinacji klawiszy Ctrl+Shift+Alt + dowolny klawisz etc. Kombinacje klawiszy nie mogą się powtarzać. Jeśli nie możesz zapisać kombinacji, jest ona zajęta przez aplikację lub system, np. CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.

source: Click Through
pl: Kliknij przez okno

source: Hotkey to turn on/off clicks through the windows. You should use Ctrl/Shift/Alt + Any key or combination of Ctrl+Shift+Alt + Any key, etc. The key combinations must not be repeated. If you cannot assign a key, it is occupied by the application or system. Example: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.
pl: Skrót klawiszowy pozwalający na włączenie lub wyłączenie opcji "Kliknij przez okno". Użyj Ctrl/Shift/Alt +dowolny klawisz lub kombinacji klawiszy Ctrl+Shift+Alt + dowolny klawisz, etc. Kombinacje klawiszy nie mogą się powtarzać. Jeśli nie możesz zapisać kombinacji, jest ona zajęta przez aplikację lub system, np. CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.

source: Clear Chat
pl: Wyczyść czat

source: Hotkey to clear any text in the chatbox. You should use Ctrl/Shift/Alt + Any key or combination of Ctrl+Shift+Alt + Any key, etc. The key combinations must not be repeated. If you cannot assign a key, it is occupied by the application or system. Example: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.
pl: Skrót klawiszowy pozwalający na wyczyszczenie tekstu pojawiającego się w oknie czatu. Użyj Ctrl/Shift/Alt +dowolny klawisz lub kombinacji klawiszy Ctrl+Shift+Alt + dowolny klawisz, etc. Kombinacje klawiszy nie mogą się powtarzać. Jeśli nie możesz zapisać kombinacji, jest ona zajęta przez aplikację lub system, np. CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.

source: Other
pl: Inne

source: Always On Top
pl: Zawsze na wierzchu

source: Hide to Tray
pl: Minimalizuj

source: Streamer Window
pl: Okno Stream

source: Show Chat Window
pl: Wyświetlaj okno czatu

source: Hide Chat Window
pl: Ukryj okno czatu

source: Reset Chat Position
pl: Resetuj pozycję czatu

source: Translation engine error. Consider switching to other engine.
pl: Błąd silnika tłumaczenia. Przejdź na inny silnik tłumaczenia.

source: Couldn't find FFXIV process.
pl: Nie znaleziono procesu FFXIV.

source: Process found:
pl: Znaleziono proces:

source: Dear Patrons!
pl: Drodzy Patroni!

source: We express our great appreciation to the people who support our project and motivate us for new achievements.
pl: Wyrażamy nasze wielkie uznanie osobom, którzy wspierają nasz projekt i motywują nas do nowych osiągnięć.

source: Thank you
pl: Dziękujemy

source: Translation engine error. Switching to:
pl: Błąd silnika tłumaczenia. Zmiana na:

source: NPCD
pl: NPC

source: NPCA
pl: NPC(Announce)
